template.register = \u9A8C\u8BC1\u7801\uFF1A{vcode}\uFF0C\u60A8\u6B63\u5728\u901A\u8FC7\u624B\u673A\u6CE8\u518C\u4E3A\u94FE\u884C\u7528\u6237\uFF0C\u8BF7\u4E0D\u8981\u628A\u9A8C\u8BC1\u7801\u6CC4\u9732\u7ED9\u5176\u4ED6\u4EBA\uFF0C\u5305\u62EC\u5BA2\u670D\u3002
template.smsTemplateFindPwd = \u9A8C\u8BC1\u7801\uFF1A{vcode}\uFF0C\u60A8\u6B63\u5728\u901A\u8FC7\u624B\u673A\u627E\u56DE\u5BC6\u7801\uFF0C\u8BF7\u4E0D\u8981\u628A\u9A8C\u8BC1\u7801\u6CC4\u9732\u7ED9\u5176\u4ED6\u4EBA\uFF0C\u5305\u62EC\u5BA2\u670D\u3002
template.smsTemplateChangeMobile = \u9A8C\u8BC1\u7801\uFF1A{vcode}\uFF0C\u60A8\u6B63\u5728\u4FEE\u6539\u624B\u673A{mobile}\uFF0C\u8BF7\u4E0D\u8981\u628A\u9A8C\u8BC1\u7801\u6CC4\u9732\u7ED9\u5176\u4ED6\u4EBA\uFF0C\u5305\u62EC\u5BA2\u670D\u3002
template.smsTemplateMobileBind = \u9A8C\u8BC1\u7801\uFF1A{vcode}\uFF0C\u60A8\u6B63\u5728\u7ED1\u5B9A\u624B\u673A{mobile}\uFF0C\u8BF7\u4E0D\u8981\u628A\u9A8C\u8BC1\u7801\u6CC4\u9732\u7ED9\u5176\u4ED6\u4EBA\uFF0C\u5305\u62EC\u5BA2\u670D\u3002
template.smsTemplateAddAddress = \u9A8C\u8BC1\u7801\uFF1A{vcode}\uFF0C\u60A8\u6B63\u5728\u6DFB\u52A0\u6570\u5B57\u8D27\u5E01\u63A5\u6536\u5730\u5740\uFF0C\u8BF7\u4E0D\u8981\u628A\u9A8C\u8BC1\u7801\u6CC4\u9732\u7ED9\u5176\u4ED6\u4EBA\uFF0C\u5305\u62EC\u5BA2\u670D\u3002
template.rmbDrawOrder = \u9A8C\u8BC1\u7801\uFF1A{vcode}\uFF0C\u60A8\u6B63\u5728\u63D0\u73B0\u4EBA\u6C11\u5E01\uFF0C\u8BF7\u4E0D\u8981\u628A\u9A8C\u8BC1\u7801\u6CC4\u9732\u7ED9\u5176\u4ED6\u4EBA\uFF0C\u5305\u62EC\u5BA2\u670D\u3002
template.btcDrawOrder = \u9A8C\u8BC1\u7801\uFF1A{vcode}\uFF0C\u60A8\u6B63\u5728\u63D0\u73B0\u0062\u0074\u0063\uFF0C\u8BF7\u4E0D\u8981\u628A\u9A8C\u8BC1\u7801\u6CC4\u9732\u7ED9\u5176\u4ED6\u4EBA\uFF0C\u5305\u62EC\u5BA2\u670D\u3002
template.ethDrawOrder = \u9A8C\u8BC1\u7801\uFF1A{vcode}\uFF0C\u60A8\u6B63\u5728\u63D0\u73B0\u4EE5\u592A\u5E01\uFF0C\u8BF7\u4E0D\u8981\u628A\u9A8C\u8BC1\u7801\u6CC4\u9732\u7ED9\u5176\u4ED6\u4EBA\uFF0C\u5305\u62EC\u5BA2\u670D\u3002
template.etcDrawOrder = \u9A8C\u8BC1\u7801\uFF1A{vcode}\uFF0C\u60A8\u6B63\u5728\u63D0\u73B0\u4EE5\u592A\u5E01\u7ECF\u5178\uFF0C\u8BF7\u4E0D\u8981\u628A\u9A8C\u8BC1\u7801\u6CC4\u9732\u7ED9\u5176\u4ED6\u4EBA\uFF0C\u5305\u62EC\u5BA2\u670D\u3002
template.zecDrawOrder = \u9A8C\u8BC1\u7801\uFF1A{vcode}\uFF0C\u60A8\u6B63\u5728\u63D0\u73B0\u96F6\u5E01\uFF0C\u8BF7\u4E0D\u8981\u628A\u9A8C\u8BC1\u7801\u6CC4\u9732\u7ED9\u5176\u4ED6\u4EBA\uFF0C\u5305\u62EC\u5BA2\u670D\u3002
template.smsTemplatePayPassword = \u9A8C\u8BC1\u7801\uFF1A{vcode}\uFF0C\u60A8\u6B63\u5728\u8BBE\u7F6E/\u4FEE\u6539\u8D44\u91D1\u5BC6\u7801\uFF0C\u8BF7\u4E0D\u8981\u628A\u9A8C\u8BC1\u7801\u6CC4\u9732\u7ED9\u5176\u4ED6\u4EBA\uFF0C\u5305\u62EC\u5BA2\u670D\u3002

template.smsTemplateBindLogin = \u9A8C\u8BC1\u7801\uFF1A{vcode}\uFF0C\u60A8\u6B63\u5728\u7ED1\u5B9A\u767B\u5F55\u8C37\u6B4C\u9A8C\u8BC1\u7801\uFF0C\u8BF7\u4E0D\u8981\u628A\u9A8C\u8BC1\u7801\u6CC4\u9732\u7ED9\u5176\u4ED6\u4EBA\uFF0C\u5305\u62EC\u5BA2\u670D\u3002
template.smsTemplateBindOther = \u9A8C\u8BC1\u7801\uFF1A{vcode}\uFF0C\u60A8\u6B63\u5728\u7ED1\u5B9A\u8BBE\u7F6E\u8C37\u6B4C\u9A8C\u8BC1\u7801\uFF0C\u8BF7\u4E0D\u8981\u628A\u9A8C\u8BC1\u7801\u6CC4\u9732\u7ED9\u5176\u4ED6\u4EBA\uFF0C\u5305\u62EC\u5BA2\u670D\u3002
template.smsTemplateBindAsset = \u9A8C\u8BC1\u7801\uFF1A{vcode}\uFF0C\u60A8\u6B63\u5728\u7ED1\u5B9A\u8D44\u91D1\u8C37\u6B4C\u9A8C\u8BC1\u7801\uFF0C\u8BF7\u4E0D\u8981\u628A\u9A8C\u8BC1\u7801\u6CC4\u9732\u7ED9\u5176\u4ED6\u4EBA\uFF0C\u5305\u62EC\u5BA2\u670D\u3002
template.smsTemplateUpdateLogin = \u9A8C\u8BC1\u7801\uFF1A{vcode}\uFF0C\u60A8\u6B63\u5728\u4FEE\u6539\u767B\u5F55\u8C37\u6B4C\u9A8C\u8BC1\u7801\uFF0C\u8BF7\u4E0D\u8981\u628A\u9A8C\u8BC1\u7801\u6CC4\u9732\u7ED9\u5176\u4ED6\u4EBA\uFF0C\u5305\u62EC\u5BA2\u670D\u3002
template.smsTemplateUpdateOther = \u9A8C\u8BC1\u7801\uFF1A{vcode}\uFF0C\u60A8\u6B63\u5728\u4FEE\u6539\u8BBE\u7F6E\u8C37\u6B4C\u9A8C\u8BC1\u7801\uFF0C\u8BF7\u4E0D\u8981\u628A\u9A8C\u8BC1\u7801\u6CC4\u9732\u7ED9\u5176\u4ED6\u4EBA\uFF0C\u5305\u62EC\u5BA2\u670D\u3002
template.smsTemplateUpdateAsset = \u9A8C\u8BC1\u7801\uFF1A{vcode}\uFF0C\u60A8\u6B63\u5728\u4FEE\u6539\u8D44\u91D1\u8C37\u6B4C\u9A8C\u8BC1\u7801\uFF0C\u8BF7\u4E0D\u8981\u628A\u9A8C\u8BC1\u7801\u6CC4\u9732\u7ED9\u5176\u4ED6\u4EBA\uFF0C\u5305\u62EC\u5BA2\u670D\u3002
template.smsTemplateRelieveLogin = \u9A8C\u8BC1\u7801\uFF1A{vcode}\uFF0C\u60A8\u6B63\u5728\u89E3\u7ED1\u767B\u5F55\u8C37\u6B4C\u9A8C\u8BC1\u7801\uFF0C\u8BF7\u4E0D\u8981\u628A\u9A8C\u8BC1\u7801\u6CC4\u9732\u7ED9\u5176\u4ED6\u4EBA\uFF0C\u5305\u62EC\u5BA2\u670D\u3002
template.smsTemplateRelieveOther = \u9A8C\u8BC1\u7801\uFF1A{vcode}\uFF0C\u60A8\u6B63\u5728\u89E3\u7ED1\u8BBE\u7F6E\u8C37\u6B4C\u9A8C\u8BC1\u7801\uFF0C\u8BF7\u4E0D\u8981\u628A\u9A8C\u8BC1\u7801\u6CC4\u9732\u7ED9\u5176\u4ED6\u4EBA\uFF0C\u5305\u62EC\u5BA2\u670D\u3002
template.smsTemplateRelieveAsset = \u9A8C\u8BC1\u7801\uFF1A{vcode}\uFF0C\u60A8\u6B63\u5728\u89E3\u7ED1\u767B\u5F55\u8D44\u91D1\u9A8C\u8BC1\u7801\uFF0C\u8BF7\u4E0D\u8981\u628A\u9A8C\u8BC1\u7801\u6CC4\u9732\u7ED9\u5176\u4ED6\u4EBA\uFF0C\u5305\u62EC\u5BA2\u670D\u3002
template.smsTemplateTransactionStrategy = \u9A8C\u8BC1\u7801\uFF1A{vcode}\uFF0C\u60A8\u6B63\u5728\u4FEE\u6539\u4EA4\u6613\u9A8C\u8BC1\u7B56\u7565\uFF0C\u8BF7\u4E0D\u8981\u628A\u9A8C\u8BC1\u7801\u6CC4\u9732\u7ED9\u5176\u4ED6\u4EBA\uFF0C\u5305\u62EC\u5BA2\u670D\u3002
template.smsTemplateWithdrawalsStrategy = \u9A8C\u8BC1\u7801\uFF1A{vcode}\uFF0C\u60A8\u6B63\u5728\u4FEE\u6539\u63D0\u73B0\u9A8C\u8BC1\u7B56\u7565\uFF0C\u8BF7\u4E0D\u8981\u628A\u9A8C\u8BC1\u7801\u6CC4\u9732\u7ED9\u5176\u4ED6\u4EBA\uFF0C\u5305\u62EC\u5BA2\u670D\u3002
template.smsTemplateOtherStrategy = \u9A8C\u8BC1\u7801\uFF1A{vcode}\uFF0C\u60A8\u6B63\u5728\u4FEE\u6539\u8BBE\u7F6E\u9A8C\u8BC1\u7B56\u7565\uFF0C\u8BF7\u4E0D\u8981\u628A\u9A8C\u8BC1\u7801\u6CC4\u9732\u7ED9\u5176\u4ED6\u4EBA\uFF0C\u5305\u62EC\u5BA2\u670D\u3002
template.smsTemplateLoginStrategy = \u9A8C\u8BC1\u7801\uFF1A{vcode}\uFF0C\u60A8\u6B63\u5728\u4FEE\u6539\u767B\u5F55\u9A8C\u8BC1\u7B56\u7565\uFF0C\u8BF7\u4E0D\u8981\u628A\u9A8C\u8BC1\u7801\u6CC4\u9732\u7ED9\u5176\u4ED6\u4EBA\uFF0C\u5305\u62EC\u5BA2\u670D\u3002

template.resetPwdSuccess = \u5C0A\u656C\u7684\u94FE\u884C\u7528\u6237{userName}\uFF0C\u60A8\u7684\u767B\u5F55\u5BC6\u7801\u5DF2\u91CD\u7F6E\uFF0C\u5982\u975E\u672C\u4EBA\u64CD\u4F5C\u8BF7\u7ACB\u523B\u8054\u7CFB\u5BA2\u670D\uFF084009201110\uFF09\uFF0C\u6211\u4EEC\u4F1A\u5C3D\u5FEB\u5E2E\u60A8\u5904\u7406\u3002\u8BA9\u4F60\u7684\u4EBA\u751F\u66F4\u7CBE\u5F69
template.smsTemplatechangeMobileSuccess = \u5C0A\u656C\u7684\u94FE\u884C\u7528\u6237{userName}\uFF0C\u60A8\u7684\u6346\u7ED1\u624B\u673A\u53F7\u5DF2\u91CD\u7F6E\uFF0C\u5982\u975E\u672C\u4EBA\u64CD\u4F5C\u8BF7\u7ACB\u523B\u8054\u7CFB\u5BA2\u670D\uFF084009201110\uFF09\uFF0C\u6211\u4EEC\u4F1A\u5C3D\u5FEB\u5E2E\u60A8\u5904\u7406\u3002\u8BA9\u4F60\u7684\u4EBA\u751F\u66F4\u7CBE\u5F69
template.smsTemplateUpdateDrawAccount = \u5C0A\u656C\u7684\u94FE\u884C\u7528\u6237{userName}\uFF0C\u60A8\u6B63\u5728\u4FEE\u6539\u94FE\u884C\u7684\u63D0\u73B0\u8D26\u6237\uFF0C\u5982\u975E\u672C\u4EBA\u64CD\u4F5C\u8BF7\u7ACB\u523B\u8054\u7CFB\u5BA2\u670D\uFF084009201110\uFF09\uFF0C\u6211\u4EEC\u4F1A\u5C3D\u5FEB\u5E2E\u60A8\u5904\u7406\u3002\u8BA9\u4F60\u7684\u4EBA\u751F\u66F4\u7CBE\u5F69
template.smsTemplateSuccessDrawAccount = \u5C0A\u656C\u7684\u94FE\u884C\u7528\u6237{userName}\uFF0C\u60A8\u7684\u63D0\u73B0\u8D26\u6237\u5DF2\u4FEE\u6539\uFF0C\u5982\u975E\u672C\u4EBA\u64CD\u4F5C\u8BF7\u7ACB\u523B\u8054\u7CFB\u5BA2\u670D\uFF084009201110\uFF09\uFF0C\u6211\u4EEC\u4F1A\u5C3D\u5FEB\u5E2E\u60A8\u5904\u7406\u3002\u8BA9\u4F60\u7684\u4EBA\u751F\u66F4\u7CBE\u5F69
template.smsTemplateSuccessAlipayAccount=\u5C0A\u656C\u7684\u94FE\u884C\u7528\u6237{userName}\uFF0C\u60A8\u7684\u8D26\u53F7\u5DF2\u7ED1\u5B9A\u652F\u4ED8\u5B9D\u8D26\u6237{alipayAccount}\uFF0C\u5982\u975E\u672C\u4EBA\u64CD\u4F5C\u8BF7\u7ACB\u523B\u8054\u7CFB\u5BA2\u670D\uFF084009201110\uFF09\uFF0C\u6211\u4EEC\u4F1A\u5C3D\u5FEB\u5E2E\u60A8\u5904\u7406\u3002\u8BA9\u4F60\u7684\u4EBA\u751F\u66F4\u7CBE\u5F69
template.smsTemplateGenerateApiKey=\u5C0A\u656C\u7684\u94FE\u884C\u7528\u6237{userName}\uFF0C\u60A8\u6B63\u5728\u7533\u8BF7\u4EA4\u6613Api\uFF0C\u9A8C\u8BC1\u7801\uFF1A{vcode},\u8BF7\u4E0D\u8981\u628A\u9A8C\u8BC1\u7801\u6CC4\u9732\u7ED9\u5176\u4ED6\u4EBA\uFF0C\u5305\u62EC\u5BA2\u670D\u3002
template.smsTemplateViewApiKey=\u5C0A\u656C\u7684\u94FE\u884C\u7528\u6237{userName}\uFF0C\u60A8\u6B63\u5728\u7533\u8BF7\u67E5\u770BApi\u5BC6\u94A5\uFF0C\u9A8C\u8BC1\u7801\uFF1A{vcode},\u8BF7\u4E0D\u8981\u628A\u9A8C\u8BC1\u7801\u6CC4\u9732\u7ED9\u5176\u4ED6\u4EBA\uFF0C\u5305\u62EC\u5BA2\u670D\u3002
template.smsTemplateUpdateApiKey=\u5C0A\u656C\u7684\u94FE\u884C\u7528\u6237{userName}\uFF0C\u60A8\u6B63\u5728\u7533\u8BF7\u66F4\u65B0Api\u5BC6\u94A5\uFF0C\u9A8C\u8BC1\u7801\uFF1A{vcode},\u8BF7\u4E0D\u8981\u628A\u9A8C\u8BC1\u7801\u6CC4\u9732\u7ED9\u5176\u4ED6\u4EBA\uFF0C\u5305\u62EC\u5BA2\u670D\u3002
template.smsTemplateDeleteApiKey=\u5C0A\u656C\u7684\u94FE\u884C\u7528\u6237{userName}\uFF0C\u60A8\u6B63\u5728\u7533\u8BF7\u5220\u9664Api\u5BC6\u94A5\uFF0C\u9A8C\u8BC1\u7801\uFF1A{vcode},\u8BF7\u4E0D\u8981\u628A\u9A8C\u8BC1\u7801\u6CC4\u9732\u7ED9\u5176\u4ED6\u4EBA\uFF0C\u5305\u62EC\u5BA2\u670D\u3002

